error_text = "Пожалуйста, выберите одну из кнопок ниже👇"

greeting_text = 'Прежде чем перейти далее. Посмотрите видео-демонстрацию нашего пакета (или жмите <b>«Перейти в меню»</b>, если уже видели).'

question1 = "Вы хотите уточнить информацию или сразу связаться с менеджером для заказа?"

witch_question = "Какой вопрос ваc интересует?"

go_to_manager_text= "Уже познакомились с ассортиментом?"


prise = "В нашем ассортименте представлено 13 разных размеров матовых пакетов плотностью 75 микрон (на одну сторону)\n\n" \
        "<b>Прикрепляю актуальный прайс 👇</b>"

delivering = "Наши склады находятся в г. Москва и в г. Чебоксары 🗺\nИ, конечно, возможны самовывоз или доставка по городу.||" \
                "🚚Доставим в другие регионы курьерскими и транспортными компаниями, такими как:\n" \
             "\n▪️СДЭК и Почта России;" \
             "\n▪️ПЭК, Байкал Сервис, КИТ;" \
             "\n▪️Авито доставкой;" \
             "\n▪️Попутчиками и рейсовыми перевозками." \
             "\n▪️Прочие компании по запросу.||" \
             "⏱Сроки доставки определяются удаленностью от наших складов, в крупные города России и СНГ сроки составляют 2-4 дня. " \
             "Заказы оформленные до 14:00 отправляются в тот же день, после 14:00 - на следующий." \
             "\n\nСтоимость доставки напрямую зависит от габаритов Вашего заказа, рассчитывается индивидуально." \
             "\n\nОтгрузка товара осуществляется после оплаты заказа."

payment = "<b>Способы оплаты 💳:</b>\n" \
          "\n▪️Перечислением на расчётный счёт;" \
          "\n▪️Переводом на карты Сбер/Тинькофф;" \
          "\n▪️Безопасная сделка авито (до 20 кг);" \
          "\n▪️Криптовалюта (USDT, BTC, ETH)." \
          "\n*Прочие способы оплаты по запросу."

click_back_button = "Для возврата в предыдущее меню, нажмите кнопку <b>Назад</b>"